{
    "startupObject": [
        {
            "base-id": "of1",
            "name": "Problem Oriented Approach",
            "category": "Documentation",
            "instructions": "Consider typical documentation vs problem-oriented documentation and which method they might prefer\n        \na. Problem oriented documentation is working from problem list:\n- overview section is reason for visit and then \n- assessment/plan and they are pulled into the note \n\nIt makes the following visits much easier.\n\nSmart Tools Part 1 Smartlinks page\ntip 10) a/p links\n    .diag\n    .diagx\n    .diagp (prose)\n    .diagmed (shows orders, not refreshable\n    .diagprob * what I use, best for problem oriented note taking\n\n\n\n\n\n\n⋮≡☆◤◥+●○🔧▼▲⚙"
        },
        {
            "base-id": "of2",
            "name": "Teach Lab .phrases",
            "category": "Documentation",
            "instructions": "Teach phrases to pull labs into the note - \nexamples: \n  last lipid\n  last A1C\n  last thyroid\n  last hepatic\n  last cbc\n  last bmp\n\n.lastlab, need component basename.  Number of results, if *, pulls in all\n    .brieflab\n    .llval just the value\n    .llabd just the value\n    labrcnt recent\n    labrsltline single line\n    .fishbone\n\n.risrslt -&gt; all images\n    .risrsltimp -&gt; just impression\n    .edimaging -&gt; impressions in table format\n    .lastimgcat -&gt; go to orders activity, place ordre for cxr 2 view, will show code 36 .tcmdata"
        },
        {
            "base-id": "of3",
            "name": "Consider .PHQ and .ASCVD",
            "category": "Documentation",
            "instructions": "Consider embedding smart phrases such as \n\n.PHQ\n.ASCVD \n\ninto note and then address it in A/P.  .tcmdata  .awv"
        },
        {
            "base-id": "of4",
            "name": "ROS options",
            "category": "Documentation",
            "instructions": "Consider taking ROS block out of note and leave statement embedded in note that positive ROS symptoms are in HPI"
        },
        {
            "base-id": "of5",
            "name": "Opioid related topics",
            "category": "Documentation",
            "instructions": "If prescribing controlled medications for long term use: \n\n- Teach the process to order urine drug screen when prescribing controlled medication\n\n- Then used dot phrases to document narx check \n- provider’s dot phrase for controlled medications\n\n"
        },
        {
            "base-id": "of6",
            "name": "Physical Exam Macros",
            "training-category": "customization",
            "category": "Documentation",
            "instructions": "Develop macros for the physical exam."
        },
        {
            "base-id": "of7",
            "name": "ProcDoc Macros",
            "training-category": "customization",
            "category": "Documentation",
            "instructions": "Develop macros the provider may need to use in ProcDoc."
        },
        {
            "base-id": "of8",
            "name": "Delete Smart Phrases",
            "category": "Smart Phrases",
            "instructions": "Delete all smart phrases provider does not use – including old note templates"
        },
        {
            "base-id": "of9",
            "name": "Create Smart Phrases for Notes",
            "category": "Smart Phrases",
            "instructions": "Create smart phrases for provider to use in their notes"
        },
        {
            "base-id": "of10",
            "name": "Create Letters",
            "category": "Smart Phrases",
            "instructions": "Create smart phrases for provider to use in letters, examples:\n- work excuse\n- school excuse"
        },
        {
            "base-id": "of11",
            "name": "Controlled Medicine Smart Phrases",
            "category": "Smart Phrases",
            "instructions": "Create provider’s smart phrase for controlled medications"
        },
        {
            "base-id": "of12",
            "name": "Using the SmartTool Butler",
            "category": "Smart Phrases",
            "instructions": "Teach provider to use the SmartTool Butler:\n-Show how to open with icon\n-Show how to open with ‘.?’"
        },
        {
            "base-id": "of13",
            "name": "Copy other users dot phrases",
            "category": "Smart Phrases",
            "instructions": "Teach provider to copy and use other peoples dot phrases."
        },
        {
            "base-id": "of14",
            "name": "Customize Schedule",
            "category": "Customization",
            "instructions": "Schedule: columns customized: \nExample -see ASCVD score and HCC numbers for each patient\n\nSchedule: columns customized: \nExample -see ASCVD score and HCC numbers for each patient\n\nTip 7  Ambulatory Quick Wins\nSchedule ‐ Choose Which Information Appears\n\nYou can see desired patient information in columns on your schedule as well as add and change the order of the\ncolumns on the schedule.\n\n1. Choose which personalized schedule view to personalize. On the top left of the schedule, beneath the\nschedule toolbar, click the current view to see the list of views:\n(This is usually your name in all caps with a ▼).\n2. After clicking on the desired view to edit, at the top of the view list window, click ⚙S.\n3. To change the columns, use the General tab of the window that opens:\n ● Reorder columns: In the Selected Columns list, click ▲ or ▼ at the bottom.\n ● Add a column: In the Available Columns list > click on a desired column > click Add Column.\nSome frequently‐used columns are:\n   ○ Referring: Shows the referring provider for the visit\n   ○ H&P Note, H&P Status, or Case Request: For surgical workflows\n   ○ Pre‐Charting: Indicates whether pre‐charting was done\n   ○ Last Enc this Prov: Shows the last encounter you had with the patient\n   ○ Last Enc this Dept: Shows the last time the patient was seen in this department\n   ○ HM Due/Overdue: Shows Health Maintenance that is due for the patient\n ● Remove a column: In the Selected Columns list, select the column and click Remove. For\nexample, you might want to remove the Provider column if your schedule view shows only your visits.\n4. Click Accept to save your changes."
        },
        {
            "base-id": "of15",
            "name": "Plan Activity Navigator",
            "category": "Customization",
            "instructions": "Layout of Plan Tab:\nArrange so problem list is at top, since that is what most providers work from rather than the visit diagnosis list."
        },
        {
            "base-id": "of16",
            "name": "Wrap Up Activity",
            "category": "Customization",
            "instructions": " Need speed button for plan of care fow medicare wellness visit.    Layout of Wrap Up pane\nAdd new speed buttons for level of visit.\n\nTip 17 - Visit Wrap Up - Personalize Level of Service\nEdit the Level of Service activity to speed up end-of-visit documentation. You can add up to 25 LOS buttons and 4\nmodifier buttons. You can personalize button names and choose how the buttons are ordered and grouped. For\nexample, you could list the preventative LOS codes, or, if you work with residents, have the GC modifier one-click\naway as a button.\n\n1. On the bottom of the patient workspace, in the visit taskbar click Level of Service.\n2. Click 🔧.\n3. Add a new button:\n ● Click Add in an empty rectangle.\n ● In the window that opens, add a Caption and Level of Service.\n ● Click Accept on the window.\n4. Add a modifier button:\n ● Click Add in an empty rectangle in the Modifiers list.\n ● In the window that opens, add a Caption and Modifier.\n ● Click Accept.\n5. Rearrange buttons: Drag and drop buttons to where you want them to appear.\n6. Edit a button:\n ● Hover over an existing button and click the edit pencil\nthat appears.\n ● In the window that opens, edit as needed and click Accept on the window.\n7. When done editing, click Accept."
        },
        {
            "base-id": "of17",
            "name": "Note Speed Buttons",
            "category": "Customization",
            "instructions": "Create note speed buttons to only the note templates that are used. \nExamples: \n-progress note,\n-telephone visit, \n-video visit\n\nTip 13 - Note Writing - Create Note Speed Buttons: Page-15\n\nIn outpatient documentation, note speed buttons are useful for your most frequently-used note templates. Speed\nbuttons can pull in SmartTexts and SmartPhrases.\nEach button may be used create a new note if one does not exist, or they can be used to supplement the text\nwithin a note.\n\n1. In a patient's chart, go to Notes.\n2. Click the 🔧 - Under the Progress Notes Speed Buttons section you will see a SmartPhrase and a SmartText field\nto add new buttons.\n3. To add another speed button, enter the name of the SmartPhrase or SmartText in the appropriate field and click Add.\n4. In the Caption field, enter a free-text button name.\n5. Click Accept.\n\nTo remove a speed button:\n6. Hover over the speed button you want to remove and click the X."
        },
        {
            "base-id": "of18",
            "name": "Create Letter Templates",
            "category": "Customization",
            "instructions": "Create letter templates for common correspondence\nsuch as:\n-school excuses\n-work excuses\n\nTip 15 - Visit Wrap Up - Set Up Your Letter Templates:\n\nFrequently-used letters might have been pre-configured by your project team for you to send as Quick\nCommunications. If so, you will see them when you go to the Communications section:\n\nTo send a Quick Communication:\n\n1. Select a recipient if one doesn't appear already.\n2. If you want to edit the letter text, click Create under the name of the template.\n3. To print the letter, click the Print or Print this communication at Sign Visit button.\n\nIf you don't see the desired letter template as a Quick Communication, you can set up additional letter templates\nto appear after you click New Communication.\n\nTo set up your own speed buttons for your letters and set a default letter template:\n\n1. Near the New Communication button, click the wrench button.  Communication Management User Preferences opens.\n2. Use the Default Letter Template field to list the letter template you want to use when you click New\nCommunication.\n3. Use the Letter Template Speed buttons to set up additional speed buttons you want available in the\nCommunications section.\n4. Click Accept."
        },
        {
            "base-id": "of19",
            "name": "Narrowing the story board",
            "category": "Customization",
            "instructions": "Consider Narrow width of story board to give more space for the rest of the layout"
        },
        {
            "base-id": "of20",
            "name": "Organize workspace activities",
            "category": "Customization",
            "instructions": "Organize the navigation tabs to only those the provider uses\n\nTip 3 - Workspace - Optimize Your Activity Tabs: Page-6\n\nWhen you are in a patient chart, activity tabs are on the top of the patient workspace. If you frequently use an activity on the More menu ▼, save clicks by moving it to the main set of activity tabs. You can add and remove\nactivity tabs, as well as modify their order and appearance.\n\nNote: Changes to activity tabs are encounter type-specific. For example, activity tabs you add while in a telephone encounter only impact telephone encounters.\n\n1. In a patient workspace of the desired encounter type (office visit, hospital, etc.), expand the More menu with the downward arrow ▼.\n2. Add an activity tab to your workspace:\n  • Click the push pin next to the activity you want to add, or...\n  • Click and drag the item from the More menu to your activity tabs.\n3. Tabs can also be reordered via drag and drop.\n\nYou can also modify the appearance of the activity tabs and the tabs in the sidebar.\n\n1. Right-click the tab you wish to change.\nYou will get different options depending on if it is the activity tabs or a sidebar tab.\n2. Some of the options you will see include:\n  • Mark as Important: adds an icon to the tab\n  • Change Highlight Color: changes the background color behind the icon\n  • Move to More Activities: takes a tab you don't want pinned and nests it back under the More\nmenu.\n\n\n\n"
        },
        {
            "base-id": "of21",
            "name": "Organize Chart Review Tabs",
            "category": "Customization",
            "instructions": "Organize the tabs in chart review to hide tabs that are not used\n\nTip 2 - Chart Review - Change the Tab Order, Tab Colors, and Default Tab: Page-6\n\nChart Review contains information related to the current patient and is organized into a series of tabs. The tabs\npull together information from the entire patient chart. For example, the Notes tab will have notes from all of the\nencounters for the patient and not just the current encounter.\n\nChange the left-to-right tab order so the tabs you use most frequently are in the desired order. You also can add\ncolor highlighting to tabs and select the tab that opens automatically.\n\n1. In Chart Review, click the wrench 🔧\nto the far right of all the tabs.\n2. Select Manage Tabs.\n   • The Chart Review Tab Settings window opens.\n3. Change the order of tabs: Click and drag or use the up/down arrow buttons.\n4. Change the color of a tab: Click on the row for that tab. Use the Color field to choose a color.\n5. To mark a tab as the default that opens automatically, click the row for that tab. Above the Color field, click\nthe ☆.\n  • Marking a tab as the default does not move its position. For example, if you mark Notes as the\ndefault tab and it is the third tab from the left, it remains in that position but will open automatically when you first open Chart Review.\n6. Click Accept.\n\nThe same basic steps can be completed by right-clicking on a Chart Review tab (Notes, Encounters, etc.) and using\nthe right-click menu.\n"
        },
        {
            "base-id": "of22",
            "name": "Layout of `This Visit` Pane",
            "category": "Customization",
            "instructions": "Change the layout of “this visit” pane so \nchief complaint\nVitals\nmeds \nAre at the top and easy to see "
        },
        {
            "base-id": "of23",
            "name": "Organize Preference List",
            "category": "Orders",
            "instructions": "Organize the orders on preference list into sections. \nFor example\nLabs\nlab panels\nRadiology\nreferrals, etc. \n\nSome users like to organize by diseases instead. \n\nTip 5 - Craft and Use Your Preference List: Page-15\n\nBefore diving into preference lists, it is important to understand how the system looks through the library of\navailable orders every time you search for one. The search behavior behind the scenes looks for matches in the\nfollowing order:\n\n1) My Favorites Preference List: This is the list of orders that you can control. Orders you've starred (i.e.\nfavorited) are stored here.\n2) Browse and Preference List: This group of orders is included alongside your user preference list when you\ninitiate a search. This list is controlled by your project team. Ideally, Physician Builders at your site can also modify\nthese.\n3) Facility List: If you don't find a match in your initial search, consider clicking on the Facility List tab to see if there\nare other matches in your clinic formulary. Pharmacists and your Orders team are responsible for maintaining this\nlist.\n4) Database: This tab, although rarely available to clinicians, contains all of the orders that are available across the\nentire organization. If you need orders from the database list to be added to your facility or specialty preference\nlist, you should contact your Orders team.\n\nYou can see these preference lists when you click the preference list icon ⋮≡ in the visit taskbar.\n\nYou can manually select the orders you need from these lists as well. In this session, you will learn some\nstrategies for organizing your user preference lists. We'll start by getting some orders added, and then we'll\nshowcase some of the things you can do to make finding those orders easier.\n\n1. Look up and select an order as you normally would. Then edit the order details and click CHECKMARK Accept (or just right-click in any blank space in the Order Composer!).\n2. Before signing your order, click ☆ to add it to your preference list.\n  ● The Add To Preference List window opens.\n3. In the Display name field, enter an easy-to-remember name for the order.\n ● The next time you need to place this order, you can search for your saved order using any of the\nwords in this name, so include any search terms that will help you find the order later.\n ● You can include a unique abbreviation that is shared by a group of related orders. For example, you\ncould end all of your STD labs with \"*std\" so that when you include \"*std\" in your search, all of\nthose labs are quickly found.\n4. In the Section field, enter the name of the section in which you want this order to appear.\n ● You may click New Section to create your own custom section.\n5. Leave the Pref List: field as Orders.\n ● While you can save things on different lists, it does make maintenance somewhat more\ncomplicated, as you have to visit several lists to make updates.\n6. Configure any of the order details you want to include when you place this order in the future, such as\ninstructions, relative dates, diagnosis associations, or answers to questions, and click Accept.\n ● Remember that these details appear only for you, and you can always update them later.\n"
        },
        {
            "base-id": "of24",
            "name": "Mark Favorites",
            "category": "Orders",
            "instructions": "Show provider how to mark favorites only so that user sees only what they use"
        },
        {
            "base-id": "of25",
            "name": "Create Lab Panels",
            "category": "Orders",
            "instructions": "Create new lab panels:\nfor example - \nAnemia\nDiabetes\nHyperlipidemia\nInflammatory\nstool studies\nRespiratory swabs\n\nOrders:\nTip 10 - Create a User Order Panel: Page-21\nYou have the ability to create their own user order panels.\n1. Use the visit taskbar to queue up a group of orders.\n2. In the orders cart window, click Options.\n3. Select Create Panel.\nThe order panels that you add on the fly will be stored in an \"Orders\" type preference list.\n4. Add your new panel to an appropriate section with an appropriate title.\nAny synonyms or text that you add to the display name will become searchable.\n5. Accept the new item.\n\nYou can also add new items to the panel later if you right click and Edit Preference List Entry."
        },
        {
            "base-id": "of26",
            "name": "Radiology Favorites",
            "category": "Orders",
            "instructions": "Add to radiology favorites"
        },
        {
            "base-id": "of27",
            "name": "Referral Favorites",
            "category": "Orders",
            "instructions": "Add to favorite referrals - \n  Including external referrals"
        },
        {
            "base-id": "of28",
            "name": "How to follow other users.",
            "category": "Orders",
            "instructions": "Show provider how to access and follow other users orders."
        },
        {
            "base-id": "of29",
            "name": "Copy other user’s preference list.",
            "category": "Orders",
            "instructions": "Show provider how to copy orders from other users into their own preference list. "
        },
        {
            "base-id": "of30",
            "name": "Results",
            "category": "InBasket",
            "instructions": "Results:\nDevelop quick actions for provider to use for common results: \nfor example:\n  normal mammogram\n  normal Cologuard\n  positive covid result\n  negative covid result\n\nTip 7 - Result Management QuickActions: Page-12\n\nCreate a Result Management QuickAction\n\nIf you respond to Result messages with a routine message, create a Result Note QuickAction. For example, you\ncan create a single QuickAction that a) creates a note asking a nurse to call the patient, b) sends the note to the\nnurse pool, and c) removes the associated Results message from your In Basket.\n\n1. Click Manage QuickActions on the In Basket toolbar to open the QuickAction Manager.\n2. Click New QuickAction &gt; Result Mgmt.\n3. In the Name field, enter a brief name for your QuickAction, such as Normal - Call.\n4. Configure this QuickAction to meet your needs:\n ● To have a chance to edit the result note before it's filed, leave Show note before filing selected.\n ● To automatically remove the associated Results message from your In Basket, select the Mark\nmessage as done checkbox.\n5. Specify which results should be attached to your note. In the Selected Results section, choose:\n ● All to attach your notes to all results in a message.\n ● None if you don't want to attach your note to any results. You can choose results on the fly if you\nselected the Show note before filing checkbox in step 4. This option is not recommended,\nbecause it's faster to locate your note when it's attached to a result.\n ● Abnormal to select only the abnormal results in a message.\n ● Unreviewed to select only results that have not been marked as reviewed.\n6. To send your note to a colleague, enter recipients in the Route To section. For example, send it to the\npatient's PCP or to other recipients, like a pool of nurses.\n7. Enter your note in the Result Note field on the right.\n8. To release the result to the patient, select Release results to MyChart. You can write a comment for the\npatient in the MyChart Comment field.\n ● You may use SmartLinks in the Result Note and MyChart Comment text boxes to personalize the\ntext based on patient information when you use this QuickAction.\n9. When you're finished, click Accept.\n ● A new QuickAction button appears to the right of the Folder toolbar when you review Results\nmessages.\n"
        },
        {
            "base-id": "of31",
            "name": "Message Quick Actions",
            "category": "InBasket",
            "instructions": "Messages:\nDevelop quick action for a blank note that provider can type/dictate result note that is automatically sent to their nurse pool and then filed to chart.\n\na. Make sure to teach them to:\nNOT USE the arrows for messages that bury the notes in the chart and are not useful in the chain of communication l and then filed to chart.\n\nTip 8 - Send Message QuickActions: Page-13\n\nf you receive messages that require routine follow-up, you can write and route your standard documentation in a few clicks using a QuickAction.\n\nCreate a Staff Message QuickAction\n\nUse QuickActions to send common messages, such as Staff messages, in a few clicks. For example, you could\ncreate a QuickAction to send yourself a reminder Staff message in a week to make sure that a patient's symptoms\nhave improved. Any QuickActions you create are available from In Basket and within a patient's chart, so you can\nquickly send messages about specific patients.\n\n1. On the In Basket toolbar, click the arrow to the right of the Manage QuickActions button and select New Message.\n ● The Send Message QuickAction Editor opens.\n2. Enter a brief name for your QuickAction in the Button Name field.\n3. In the Message Type field, select the type of message you want to send. This will typically be Staff.\n4. When using this as a QuickAction, by default, Epic will show you the message and allow you to make changes before sending. Uncheck Show message before sending if you want the message to be sent\nimmediately and don't anticipate needing to make a change to it. Note that some message types will not\nallow you to deselect this option.\n5. Enter your preferred recipients, such as yourself or your clinic's nurse pool, in the To and Cc fields.\n6. Configure the rest of the fields to meet your needs:\n ● In the Subject field, enter a title for your message.\n ● At the upper right, optionally change the priority of your message to High or Low.\n ● If you want to distinguish these messages with a flag, select one from the Flags list.\n ● Under Dates, in the Delay sending until field, enter the date you want your message to be sent. If you leave this field blank, the message is sent immediately. Use date shortcuts, such as t for today and w for week. For example, to have the system send your message in a week, enter w+1.\n ● You can do the same thing in the Due on and Expire on fields. The due date will display as a column in In Basket and represents the date after which the message will begin to show up with red, bold text. Expire on means the message will disappear after that time.\n ● Enter your message in the text box.\n7. When you're done, click Accept. You may use your new Staff Message QuickAction in the following places:\n ● In your In Basket, by selecting it from the New Message menu on the In Basket toolbar.\n   ○ Use this method if you don't want a patient to be tied to your message.\n ● In a patient's chart, by clicking More &gt; Send Message and selecting the QuickAction. When you use your QuickAction from a patient's chart, the patient is automatically attached to your message.\n\n\n\n\n\n\n"
        },
        {
            "base-id": "of32",
            "name": "Simplify Messages",
            "category": "InBasket",
            "instructions": "Simplify the appearance of each message by:\nhiding columns of information provider does not need to see"
        },
        {
            "base-id": "of33",
            "name": "Simplify Test Results",
            "category": "InBasket",
            "instructions": "Simplify the appearance of each test result received by:\nHiding columns of information provider does not need to see"
        },
        {
            "base-id": "of34",
            "name": "Utilize Search Bar",
            "category": "Chart Review",
            "instructions": "Utilize search bar rather than scrolling through chart review"
        },
        {
            "base-id": "of35",
            "name": "Develop Filters for notes, labs, media",
            "category": "Chart Review",
            "instructions": "Develop filters for:\n-Notes\n-Labs\n-Media\n\nTip 3 - Chart Review - Save Your Filters: Page-73\n\nOne of the challenges to efficiency is information not being easily discoverable. On a given tab in Chart Review,\nyou can set up filters so that you can quickly summarize the information you are interested in. For example, when\nyou go to the Media tab you might want to only see images of a particular exam (colonoscopy or mammogram),\nor on the Encounters tab you might want to see visits with a particular reason for visit.\n\nWhen you open a tab in Chart Review, you will see some pre-set filters that appear as a series of check boxes next\nto the Filters button.\n\nIf you don't see a filter that meets your need, you can build your own Quick Filter and save it so it is one-click\naway the next time you need it.\n\n1. In Chart Review, go to the desired tab and click Filters.\n2. In the filter pane on the left, select the criteria and specific values you want to use for your filter.\n ● If you don't see the value you want to include (because the current patient doesn't have that value in their chart), use the lookup field below the criteria list and your filter will include that search term.\n3. Select if you want this to be an inclusive or an exclusive criteria using the Include and Exclude buttons.\n● The ability to use exclude filter criteria is available starting in the August 2020 version.\n4. At the bottom, click Save as New Filter.\n5. Enter a free-text name for your Quick Filter and click Accept.\n ● The filter appears as a check box to the right of the pre-set filters.\n\nUpdate a filter you created\nYou can make updates to filters you previously created.\n\n1. In Chart Review go to the tab that has the filter you want to update.\n2. Click Filters.\n3. Select the filter you want to update.\n4. Change the filter for your needs.\n5. Click Save &lt;Name of the Filter&gt; to update the filter.\n ● If you wanted to create an additional filter and keep the old filter, click Save as New Filter.\n\nDelete a filter you created\n1. In Chart Review, select the tab that has the filter you want to delete.\n2. Click 🔧 on the far right.\n3. Select Manage Quick Filters.\n ● Manage Quick Filters window opens.\n4. Select the filter you created that you want to delete and click Delete.\n"
        },
        {
            "base-id": "of36",
            "name": "Bookmarks",
            "category": "Chart Review",
            "instructions": "Use bookmarks to mark:\n-Tests\n-Notes\n-Labs\nWhich provider may want to refer to in the future\n\nTip 7 - Chart Review - Bookmarks: Page-11\nBookmarks allow users to pick and choose reports from multiple Chart Review tabs and add them to the\nBookmarks tab so they can be looked at later. Users can see Bookmarks created by other users, but can only edit\ntheir own. A nurse or MA can read through a patient's chart and call out significant new information for the\ndoctor to review before seeing the patient.\n\n1. In Chart review, go to any tab and select a relevant item.\n2. Click ◤◥ to the left of the item, or ◤◥+ Add to Bookmarks on the Chart Review toolbar.\n\nTo review the information that has a bookmark, click the tab with the ◤◥ icon. If other users have added bookmarks to the patient chart, you will see an Updated Bookmark Lists field.\n\nTo select another user's bookmark lists, click the magnifying glass in the field.\n"
        },
        {
            "base-id": "of37",
            "name": "Pasteboard",
            "category": "Chart Review",
            "instructions": "Pasteboard can be helpful to users"
        },
        {
            "base-id": "of38",
            "name": "Personal dot phrases",
            "category": "M Modal",
            "instructions": "If they prefer dictating:\n        a. Develop “Insert” phrases for any personal dot phrases used in notes"
        },
        {
            "base-id": "of39",
            "name": "Last Labs",
            "category": "M Modal",
            "instructions": "If they prefer dictating:\n        b. Develop \"Insert” phrases for the “last labs” that are used most often"
        },
        {
            "base-id": "of40",
            "name": "Controlled Substances",
            "category": "M Modal",
            "instructions": "If they prefer dictating:\n        c. Develop “Insert” phrases for prescriber’s controlled medication statement and narx check."
        },
        {
            "base-id": "of41",
            "name": "Letter Templates",
            "category": "M Modal",
            "instructions": "If they prefer dictating:\n        d. Develop “Insert” phrases for providers dot phrases for their commonly used letter templates such as school and work excuse letters "
        }
    ],
    "entries": [
        {
            "date": 1706474911900,
            "first-name": "John",
            "last-name": "Doe",
            "general-notes": "some general notes",
            "appt-start-timestamp": null,
            "appt-end-timestamp": null,
            "of1-rating": "1",
            "of1-notepad": "",
            "of2-rating": "2",
            "of2-notepad": "",
            "of3-rating": "3",
            "of3-notepad": "",
            "of4-rating": "4",
            "of4-notepad": "",
            "of5-rating": "5",
            "of5-notepad": "",
            "of6-rating": "",
            "of6-notepad": "",
            "of7-rating": "",
            "of7-notepad": "note using procdoc",
            "of8-rating": "",
            "of8-notepad": "",
            "of9-rating": "",
            "of9-notepad": "",
            "of10-rating": "",
            "of10-notepad": "",
            "of11-rating": "",
            "of11-notepad": "",
            "of12-rating": "",
            "of12-notepad": "",
            "of13-rating": "",
            "of13-notepad": "",
            "of14-rating": "",
            "of14-notepad": "",
            "of15-rating": "",
            "of15-notepad": "",
            "of16-rating": "",
            "of16-notepad": "",
            "of17-rating": "",
            "of17-notepad": "",
            "of18-rating": "",
            "of18-notepad": "",
            "of19-rating": "",
            "of19-notepad": "",
            "of20-rating": "",
            "of20-notepad": "",
            "of21-rating": "",
            "of21-notepad": "",
            "of22-rating": "",
            "of22-notepad": "",
            "of23-rating": "",
            "of23-notepad": "",
            "of24-rating": "",
            "of24-notepad": "",
            "of25-rating": "",
            "of25-notepad": "",
            "of26-rating": "",
            "of26-notepad": "",
            "of27-rating": "",
            "of27-notepad": "",
            "of28-rating": "",
            "of28-notepad": "",
            "of29-rating": "",
            "of29-notepad": "",
            "of30-rating": "",
            "of30-notepad": "",
            "of31-rating": "",
            "of31-notepad": "",
            "of32-rating": "",
            "of32-notepad": "",
            "of33-rating": "",
            "of33-notepad": "",
            "of34-rating": "",
            "of34-notepad": "",
            "of35-rating": "",
            "of35-notepad": "",
            "of36-rating": "",
            "of36-notepad": "",
            "of37-rating": "",
            "of37-notepad": "",
            "of38-rating": "",
            "of38-notepad": "",
            "of39-rating": "",
            "of39-notepad": "",
            "of40-rating": "",
            "of40-notepad": "",
            "of41-rating": "",
            "of41-notepad": "",
            "of1-notes": "",
            "of2-notes": "",
            "of3-notes": "",
            "of4-notes": "",
            "of5-notes": "",
            "of6-notes": "",
            "of7-notes": "",
            "of8-notes": "",
            "of9-notes": "",
            "of10-notes": "",
            "of11-notes": "",
            "of12-notes": "",
            "of13-notes": "",
            "of14-notes": "",
            "of15-notes": "",
            "of16-notes": "",
            "of17-notes": "",
            "of18-notes": "",
            "of19-notes": "",
            "of20-notes": "",
            "of21-notes": "",
            "of22-notes": "",
            "of23-notes": "",
            "of24-notes": "",
            "of25-notes": "",
            "of26-notes": "",
            "of27-notes": "",
            "of28-notes": "",
            "of29-notes": "",
            "of30-notes": "",
            "of31-notes": "",
            "of32-notes": "",
            "of33-notes": "",
            "of34-notes": "",
            "of35-notes": "",
            "of36-notes": "",
            "of37-notes": "",
            "of38-notes": "",
            "of39-notes": "",
            "of40-notes": "",
            "of41-notes": "",
            "appt-date": "",
            "appt-start-time": "",
            "appt-end-time": ""
        },
        {
            "date": 1706475215734,
            "first-name": "John",
            "last-name": "Doe",
            "general-notes": "some general notes",
            "appt-start-timestamp": 1706792400000,
            "appt-end-timestamp": 1706796000000,
            "of1-rating": "1",
            "of1-notepad": "",
            "of2-rating": "2",
            "of2-notepad": "",
            "of3-rating": "3",
            "of3-notepad": "",
            "of4-rating": "4",
            "of4-notepad": "",
            "of5-rating": "5",
            "of5-notepad": "",
            "of6-rating": "",
            "of6-notepad": "",
            "of7-rating": "",
            "of7-notepad": "note using procdoc",
            "of8-rating": "",
            "of8-notepad": "",
            "of9-rating": "",
            "of9-notepad": "",
            "of10-rating": "",
            "of10-notepad": "",
            "of11-rating": "",
            "of11-notepad": "",
            "of12-rating": "",
            "of12-notepad": "",
            "of13-rating": "",
            "of13-notepad": "",
            "of14-rating": "",
            "of14-notepad": "",
            "of15-rating": "",
            "of15-notepad": "",
            "of16-rating": "",
            "of16-notepad": "",
            "of17-rating": "",
            "of17-notepad": "",
            "of18-rating": "",
            "of18-notepad": "",
            "of19-rating": "",
            "of19-notepad": "",
            "of20-rating": "",
            "of20-notepad": "",
            "of21-rating": "",
            "of21-notepad": "",
            "of22-rating": "",
            "of22-notepad": "",
            "of23-rating": "",
            "of23-notepad": "",
            "of24-rating": "",
            "of24-notepad": "",
            "of25-rating": "",
            "of25-notepad": "",
            "of26-rating": "",
            "of26-notepad": "",
            "of27-rating": "",
            "of27-notepad": "",
            "of28-rating": "",
            "of28-notepad": "",
            "of29-rating": "",
            "of29-notepad": "",
            "of30-rating": "",
            "of30-notepad": "",
            "of31-rating": "",
            "of31-notepad": "",
            "of32-rating": "",
            "of32-notepad": "",
            "of33-rating": "",
            "of33-notepad": "",
            "of34-rating": "",
            "of34-notepad": "",
            "of35-rating": "",
            "of35-notepad": "",
            "of36-rating": "",
            "of36-notepad": "",
            "of37-rating": "",
            "of37-notepad": "",
            "of38-rating": "",
            "of38-notepad": "",
            "of39-rating": "",
            "of39-notepad": "",
            "of40-rating": "",
            "of40-notepad": "",
            "of41-rating": "",
            "of41-notepad": ""
        }
    ]
}